[
  {
    "id": "1",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "धृतराष्ट्र उवाच |धर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः |मामकाः पाण्डवाश्चैव किमकुर्वत सञ्जय ",
    "gujarati": "ધૃતરાષ્ટ્રે કહ્યું: હે સંજય, કુરુક્ષેત્રના પવિત્ર મેદાનમાં ભેગા થઈને, યુદ્ધની ઈચ્છા કરીને, મારા પુત્રો અને પાંડુના પુત્રોએ શું કર્યું?",
    "hindi": "धृतराष्ट्र ने कहा: हे संजय, कुरुक्षेत्र के पवित्र मैदान में एकत्रित होकर युद्ध करने की इच्छा से मेरे पुत्रों और पांडु के पुत्रों ने क्या किया?"
  },
  {
    "id": "2",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "सञ्जय उवाच ।दृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा ।आचार्यमुपसङ्गम्य राजा वचनमब्रवीत् ",
   "gujarati": "સંજય બોલ્યા: પાંડુપુત્રોની સેનાને વ્યૂહરચનામાં ગોઠવાયેલી જોઈને, રાજા દુર્યોધન પોતાના ગુરુ પાસે ગયો અને આ પ્રમાણે વચનો કહ્યાં.",
    "hindi": "संजय ने कहाः हे राजन्! पाण्डवों की सेना की व्यूहरचना का अवलोकन कर राजा दुर्योधन ने अपने गुरु द्रोणाचार्य के पास जाकर इस प्रकार के शब्द कहे।"
  },
  {
    "id": "3",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम् ।व्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता",
    "gujarati": "દુર્યોધન બોલ્યો: આદરણીય આચાર્ય! પાંડુ પુત્રોની વિશાળ સેનાનું અવલોકન કરો, જેની વ્યૂહરચના આપના પ્રશિક્ષિત બુદ્ધિમાન શિષ્ય દ્રુપદના પુત્રે નિપુણતાપૂર્વક યુદ્ધ કરવા માટે ગોઠવી છે.",
    "hindi": "दुर्योधन ने कहाः पूज्य आचार्य! पाण्डु पुत्रों की विशाल सेना का अवलोकन करें, जिसे आपके द्वारा प्रशिक्षित बुद्धिमान शिष्य द्रुपद के पुत्र ने कुशलतापूर्वक युद्ध करने के लिए सुव्यवस्थित किया है।"
  },
  {
    "id": "4-6",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधियुयुधानो विराटश्च द्रुपदश्च महारथ:धृष्टकेतुश्चेकितान: काशिराजश्च वीर्यवान् |पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गव:युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् |सौभद्रो द्रौपदेयाश्च सर्व एव महारथा: ",
    "gujarati": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે.",
    "hindi": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
  },
  {
    "id": "7",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम |नायका मम सैन्यस्य संज्ञार्थं तान्ब्रवीमि ते",
    "gujarati": "હે દ્વિજશ્રેષ્ઠ, આપણી સેનાના નાયકો વિષે પણ સાંભળો, જેઓ આપણી સેનાનું સંચાલન કરવા માટે વિશેષ નિપુણ છે. તેમના વિષે હવે હું તમને વિગતવાર કહું છું.",
    "hindi": "हे ब्राह्मण श्रेष्ठ! हमारे पक्ष की ओर के उन सेना नायकों के संबंध में भी सुनो, जो सेना को संचालित करने में विशेष रूप से निपुण हैं। अब मैं तुम्हारे समक्ष उनका वर्णन करता हूँ।"
  },
  {
    "id": "8",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "भवान्भीष्मश्च कर्णश्च कृपश्च समितिञ्जय: |अश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च ",
    "gujarati": "આ સેનામાં આપ, ભીષ્મ, કર્ણ, કૃપાચાર્ય, અશ્વત્થામા, વિકર્ણ તથા સોમદત્તનો પુત્ર ભૂરિશ્રવા જેવા મહાપુરુષો છે, કે જેઓ યુદ્ધમાં હંમેશા વિજયી રહ્યા છે.",
    "hindi": "इस सेना में सदा विजयी रहने वाले आपके समान भीष्म, कर्ण, कृपाचार्य, अश्वत्थामा, विकर्ण तथा सोमदत्त का पुत्र भूरिश्रवा आदि महा पराक्रमी योद्धा हैं जो युद्ध में सदा विजेता रहे हैं।"
  },
  {
    "id": "9",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अन्ये च बहव: शूरा मदर्थे त्यक्तजीविता: |नानाशस्त्रप्रहरणा: सर्वे युद्धविशारदा:",
    "gujarati": "આપણી સેનામાં અન્ય અનેક મહાયોદ્ધાઓ પણ છે, જેઓ મારા માટે જીવન ત્યજવા તત્પર છે. તેઓ યુદ્ધવિદ્યામાં પારંગત છે અને વિભિન્ન પ્રકારના શસ્ત્રોથી સુસજ્જ છે.",
    "hindi": "यहाँ हमारे पक्ष में अन्य अनेक महायोद्धा भी हैं जो मेरे लिए अपने जीवन का बलिदान करने के लिए तत्पर हैं। वे युद्ध कौशल में पूर्णतया निपुण और विविध प्रकार के शस्त्रों से सुसज्जित हैं।"
  },
  {
    "id": "10",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अपर्याप्तं तदस्माकं बलं भीष्माभिरक्षितम् |पर्याप्तं त्विदमेतेषां बलं भीमाभिरक्षितम् ",
    "gujarati": "આપણું સૈન્યબળ અસીમિત છે અને આપણે સૌ પિતામહ ભીષ્મના નેતૃત્વમાં પૂર્ણપણે સુરક્ષિત છીએ, જયારે પાંડવોનું સૈન્યબળ ભીમના નેતૃત્વમાં સાવધાનીપૂર્વક સુરક્ષિત હોવા છતાં તે સીમિત છે.",
    "hindi": "हमारी शक्ति असीमित है और हम सब महान सेना नायक भीष्म पितामह के नेतृत्व में पूरी तरह से संरक्षित हैं जबकि पाण्डवों की सेना की शक्ति भीम द्वारा भलीभाँति रक्षित होने के पश्चात भी सीमित है।"
  },
  {
    "id": "11",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अयनेषु च सर्वेषु यथाभागमवस्थिता: |भीष्ममेवाभिरक्षन्तु भवन्त: सर्व एव हि",
    "gujarati": "અને તેઓ બધા ચંદ્રોમાં તેમની યોગ્ય જગ્યાએ સ્થિત છે તમે બધા એકલા ભીષ્મની રક્ષા કરો",
    "hindi": "और वे सभी चंद्रमाओं में अपने उचित स्थान पर स्थित हैंआप सभी लोग ही भीष्म की रक्षा करें"
  },
  {
    "id": "12",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तस्य सञ्जनयन्हर्षं कुरुवृद्ध: पितामह: |सिंहनादं विनद्योच्चै: शङ्खं दध्मौ प्रतापवान् ",
    "gujarati": "અને તેઓ બધા ચંદ્રોમાં તેમની યોગ્ય જગ્યાએ સ્થિત છે તમે બધા એકલા ભીષ્મની રક્ષા કરો",
    "hindi": "कौरवों के पितामह, बूढ़े व्यक्ति ने उन्हें प्रसन्न किया पराक्रमी राम सिंह की भाँति दहाड़ने लगे और जोर से शंख बजाने लगें"
  },
  {
    "id": "13",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तत: शङ्खाश्च भेर्यश्च पणवानकगोमुखा: | सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ",
    "gujarati": "પછી શંખ, ખંજરી, પનવા નાક અને ગાયના મુખનો અવાજ આવવા લાગ્યો અચાનક તેના પર હુમલો થયો અને તેનો અવાજ કર્કશ બની ગયો",
    "hindi": "तभी शंख, डमरू, पणव नाक और गोमुख की ध्वनि आने लगी अचानक उन पर हमला हुआ और आवाज कर्कश हो गयी"
  },
  {
    "id": "14",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तत: शङ्खाश्च भेर्यश्च पणवानकगोमुखा: | सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ",
    "gujarati": "પછી શંખ, ખંજરી, પનવા નાક અને ગાયના મુખનો અવાજ આવવા લાગ્યો અચાનક તેના પર હુમલો થયો અને તેનો અવાજ કર્કશ બની ગયો",
    "hindi": "तभी शंख, डमरू, पणव नाक और गोमुख की ध्वनि आने लगी अचानक उन पर हमला हुआ और आवाज कर्कश हो गयी"
  },
  {
    "id": "15",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "पाञ्चजन्यं हृषीकेशो देवदत्तं धनञ्जय: | पौण्ड्रं दध्मौ महाशङ्खं भीमकर्मा वृकोदर:",
    "gujarati": "હૃષિકેશે પંચજન્ય સાથે લગ્ન કર્યા અને અર્જુને દેવદત્ત સાથે લગ્ન કર્યા પૌન્દ્રાએ મહાન શંખ વગાડ્યો, ભીમકર્મા, વૃકોદરાઃ",
    "hindi": "हृषिकेश ने पांचजन्य से और अर्जुन ने देवदत्त से विवाह किया पौण्ड्र ने महान शंख बजाया, भीमकर्मा, वृकोदर:"
  },
  {
    "id": "16",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिर: |\nनकुल: सहदेवश्च सुघोषमणिपुष्पकौ ",
    "gujarati": "હૃષિકેશે પંચજન્ય સાથે લગ્ન કર્યા અને અર્જુને દેવદત્ત સાથે લગ્ન કર્યા પૌન્દ્રાએ મહાન શંખ વગાડ્યો, ભીમકર્મા, વૃકોદરાઃ",
    "hindi": "हृषिकेश ने पांचजन्य से और अर्जुन ने देवदत्त से विवाह किया पौण्ड्र ने महान शंख बजाया, भीमकर्मा, वृकोदर:"
  },
  {
    "id": "16",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "काश्यश्च परमेष्वास: शिखण्डी च महारथ: |\nधृष्टद्युम्नो विराटश्च सात्यकिश्चापराजित:",
    "gujarati": "કશ્યપ, મહાન ધનુર્ધારી, અને શિખંડી, મહાન સારથિ.\nધૃષ્ટદ્યુમ્ન, વિરાટ અને સાત્યકીનો પરાજય થયો:",
    "hindi": "काश्य सर्वश्रेष्ठ धनुर्धर और शिखंडी महान सारथी |\nधृष्टद्युम्न, विराट और सात्यकि पराजित हुए:"
  },
  {
    "id": "16",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "काश्यश्च परमेष्वास: शिखण्डी च महारथ: |\nधृष्टद्युम्नो विराटश्च सात्यकिश्चापराजित:",
    "gujarati": "કશ્યપ, મહાન ધનુર્ધારી, અને શિખંડી, મહાન સારથિ.\nધૃષ્ટદ્યુમ્ન, વિરાટ અને સાત્યકીનો પરાજય થયો:",
    "hindi": "काश्य सर्वश्रेष्ठ धनुर्धर और शिखंडी महान सारथी |\nधृष्टद्युम्न, विराट और सात्यकि पराजित हुए:"
  },


  ]