[
  {
    "id": "1",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "धृतराष्ट्र उवाच |धर्मक्षेत्रे कुरुक्षेत्रे समवेता युयुत्सवः |मामकाः पाण्डवाश्चैव किमकुर्वत सञ्जय ",
    "gujarati": "ધૃતરાષ્ટ્રે કહ્યું: હે સંજય, કુરુક્ષેત્રના પવિત્ર મેદાનમાં ભેગા થઈને, યુદ્ધની ઈચ્છા કરીને, મારા પુત્રો અને પાંડુના પુત્રોએ શું કર્યું?",
    "hindi": "धृतराष्ट्र ने कहा: हे संजय, कुरुक्षेत्र के पवित्र मैदान में एकत्रित होकर युद्ध करने की इच्छा से मेरे पुत्रों और पांडु के पुत्रों ने क्या किया?"
  },
  {
    "id": "2",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "सञ्जय उवाच ।दृष्ट्वा तु पाण्डवानीकं व्यूढं दुर्योधनस्तदा ।आचार्यमुपसङ्गम्य राजा वचनमब्रवीत् ",
   "gujarati": "સંજય બોલ્યા: પાંડુપુત્રોની સેનાને વ્યૂહરચનામાં ગોઠવાયેલી જોઈને, રાજા દુર્યોધન પોતાના ગુરુ પાસે ગયો અને આ પ્રમાણે વચનો કહ્યાં.",
    "hindi": "संजय ने कहाः हे राजन्! पाण्डवों की सेना की व्यूहरचना का अवलोकन कर राजा दुर्योधन ने अपने गुरु द्रोणाचार्य के पास जाकर इस प्रकार के शब्द कहे।"
  },
  {
    "id": "3",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "पश्यैतां पाण्डुपुत्राणामाचार्य महतीं चमूम् ।व्यूढां द्रुपदपुत्रेण तव शिष्येण धीमता",
    "gujarati": "દુર્યોધન બોલ્યો: આદરણીય આચાર્ય! પાંડુ પુત્રોની વિશાળ સેનાનું અવલોકન કરો, જેની વ્યૂહરચના આપના પ્રશિક્ષિત બુદ્ધિમાન શિષ્ય દ્રુપદના પુત્રે નિપુણતાપૂર્વક યુદ્ધ કરવા માટે ગોઠવી છે.",
    "hindi": "दुर्योधन ने कहाः पूज्य आचार्य! पाण्डु पुत्रों की विशाल सेना का अवलोकन करें, जिसे आपके द्वारा प्रशिक्षित बुद्धिमान शिष्य द्रुपद के पुत्र ने कुशलतापूर्वक युद्ध करने के लिए सुव्यवस्थित किया है।"
  },
  {
    "id": "4-6",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अत्र शूरा महेष्वासा भीमार्जुनसमा युधियुयुधानो विराटश्च द्रुपदश्च महारथ:धृष्टकेतुश्चेकितान: काशिराजश्च वीर्यवान् |पुरुजित्कुन्तिभोजश्च शैब्यश्च नरपुङ्गव:युधामन्युश्च विक्रान्त उत्तमौजाश्च वीर्यवान् |सौभद्रो द्रौपदेयाश्च सर्व एव महारथा: ",
    "gujarati": "પાંડવોની આ સેનામાં ભીમ અને અર્જુન સમાન બળશાળી યુદ્ધ કરવાવાળા મહારથી યુયુધાન, વિરાટ અને દ્રુપદ જેવા અનેક શૂરવીર ધનુર્ધારીઓ છે. તેમની સાથે ધૃષ્ટકેતુ, ચેકિતાન, કાશીના પરાક્રમી રાજા, પુરુજિત, કુંતીભોજ અને શૈવ્ય બધા મહાન સેનાનાયક છે. તેમની સેનામાં પરાક્રમી યુધામન્યુ, શૂરવીર ઉત્તમૌજા, સુભદ્રા અને દ્રૌપદીના પુત્રો પણ છે, જે સર્વ નિશ્ચિતરૂપે મહાશક્તિશાળી યોદ્ધાઓ છે.",
    "hindi": "यहाँ इस सेना में भीम और अर्जुन के समान बलशाली युद्ध करने वाले महारथी युयुधान, विराट और द्रुपद जैसे अनेक शूरवीर धनुर्धर हैं। यहाँ पर इनके साथ धृष्टकेतु, चेकितान काशी के पराक्रमी राजा कांशिराज, पुरूजित, कुन्तीभोज और शैव्य सभी महान सेना नायक हैं। इनकी सेना में पराक्रमी युधमन्यु, शूरवीर, उत्तमौजा, सुभद्रा और द्रोपदी के पुत्र भी हैं जो सभी निश्चय ही महाशक्तिशाली योद्धा हैं।"
  },
  {
    "id": "7",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अस्माकं तु विशिष्टा ये तान्निबोध द्विजोत्तम |नायका मम सैन्यस्य संज्ञार्थं तान्ब्रवीमि ते",
    "gujarati": "હે દ્વિજશ્રેષ્ઠ, આપણી સેનાના નાયકો વિષે પણ સાંભળો, જેઓ આપણી સેનાનું સંચાલન કરવા માટે વિશેષ નિપુણ છે. તેમના વિષે હવે હું તમને વિગતવાર કહું છું.",
    "hindi": "हे ब्राह्मण श्रेष्ठ! हमारे पक्ष की ओर के उन सेना नायकों के संबंध में भी सुनो, जो सेना को संचालित करने में विशेष रूप से निपुण हैं। अब मैं तुम्हारे समक्ष उनका वर्णन करता हूँ।"
  },
  {
    "id": "8",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "भवान्भीष्मश्च कर्णश्च कृपश्च समितिञ्जय: |अश्वत्थामा विकर्णश्च सौमदत्तिस्तथैव च ",
    "gujarati": "આ સેનામાં આપ, ભીષ્મ, કર્ણ, કૃપાચાર્ય, અશ્વત્થામા, વિકર્ણ તથા સોમદત્તનો પુત્ર ભૂરિશ્રવા જેવા મહાપુરુષો છે, કે જેઓ યુદ્ધમાં હંમેશા વિજયી રહ્યા છે.",
    "hindi": "इस सेना में सदा विजयी रहने वाले आपके समान भीष्म, कर्ण, कृपाचार्य, अश्वत्थामा, विकर्ण तथा सोमदत्त का पुत्र भूरिश्रवा आदि महा पराक्रमी योद्धा हैं जो युद्ध में सदा विजेता रहे हैं।"
  },
  {
    "id": "9",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अन्ये च बहव: शूरा मदर्थे त्यक्तजीविता: |नानाशस्त्रप्रहरणा: सर्वे युद्धविशारदा:",
    "gujarati": "આપણી સેનામાં અન્ય અનેક મહાયોદ્ધાઓ પણ છે, જેઓ મારા માટે જીવન ત્યજવા તત્પર છે. તેઓ યુદ્ધવિદ્યામાં પારંગત છે અને વિભિન્ન પ્રકારના શસ્ત્રોથી સુસજ્જ છે.",
    "hindi": "यहाँ हमारे पक्ष में अन्य अनेक महायोद्धा भी हैं जो मेरे लिए अपने जीवन का बलिदान करने के लिए तत्पर हैं। वे युद्ध कौशल में पूर्णतया निपुण और विविध प्रकार के शस्त्रों से सुसज्जित हैं।"
  },
  {
    "id": "10",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अपर्याप्तं तदस्माकं बलं भीष्माभिरक्षितम् |पर्याप्तं त्विदमेतेषां बलं भीमाभिरक्षितम् ",
    "gujarati": "આપણું સૈન્યબળ અસીમિત છે અને આપણે સૌ પિતામહ ભીષ્મના નેતૃત્વમાં પૂર્ણપણે સુરક્ષિત છીએ, જયારે પાંડવોનું સૈન્યબળ ભીમના નેતૃત્વમાં સાવધાનીપૂર્વક સુરક્ષિત હોવા છતાં તે સીમિત છે.",
    "hindi": "हमारी शक्ति असीमित है और हम सब महान सेना नायक भीष्म पितामह के नेतृत्व में पूरी तरह से संरक्षित हैं जबकि पाण्डवों की सेना की शक्ति भीम द्वारा भलीभाँति रक्षित होने के पश्चात भी सीमित है।"
  },
  {
    "id": "11",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अयनेषु च सर्वेषु यथाभागमवस्थिता: |भीष्ममेवाभिरक्षन्तु भवन्त: सर्व एव हि",
    "gujarati": "અને તેઓ બધા ચંદ્રોમાં તેમની યોગ્ય જગ્યાએ સ્થિત છે તમે બધા એકલા ભીષ્મની રક્ષા કરો",
    "hindi": "और वे सभी चंद्रमाओं में अपने उचित स्थान पर स्थित हैंआप सभी लोग ही भीष्म की रक्षा करें"
  },
  {
    "id": "12",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तस्य सञ्जनयन्हर्षं कुरुवृद्ध: पितामह: |सिंहनादं विनद्योच्चै: शङ्खं दध्मौ प्रतापवान् ",
    "gujarati": "અને તેઓ બધા ચંદ્રોમાં તેમની યોગ્ય જગ્યાએ સ્થિત છે તમે બધા એકલા ભીષ્મની રક્ષા કરો",
    "hindi": "कौरवों के पितामह, बूढ़े व्यक्ति ने उन्हें प्रसन्न किया पराक्रमी राम सिंह की भाँति दहाड़ने लगे और जोर से शंख बजाने लगें"
  },
  {
    "id": "13",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तत: शङ्खाश्च भेर्यश्च पणवानकगोमुखा: | सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ",
    "gujarati": "પછી શંખ, ખંજરી, પનવા નાક અને ગાયના મુખનો અવાજ આવવા લાગ્યો અચાનક તેના પર હુમલો થયો અને તેનો અવાજ કર્કશ બની ગયો",
    "hindi": "तभी शंख, डमरू, पणव नाक और गोमुख की ध्वनि आने लगी अचानक उन पर हमला हुआ और आवाज कर्कश हो गयी"
  },
  {
    "id": "14",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "तत: शङ्खाश्च भेर्यश्च पणवानकगोमुखा: | सहसैवाभ्यहन्यन्त स शब्दस्तुमुलोऽभवत् ",
    "gujarati": "પછી શંખ, ખંજરી, પનવા નાક અને ગાયના મુખનો અવાજ આવવા લાગ્યો અચાનક તેના પર હુમલો થયો અને તેનો અવાજ કર્કશ બની ગયો",
    "hindi": "तभी शंख, डमरू, पणव नाक और गोमुख की ध्वनि आने लगी अचानक उन पर हमला हुआ और आवाज कर्कश हो गयी"
  },
  {
    "id": "15",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "पाञ्चजन्यं हृषीकेशो देवदत्तं धनञ्जय: | पौण्ड्रं दध्मौ महाशङ्खं भीमकर्मा वृकोदर:",
    "gujarati": "હૃષિકેશે પંચજન્ય સાથે લગ્ન કર્યા અને અર્જુને દેવદત્ત સાથે લગ્ન કર્યા પૌન્દ્રાએ મહાન શંખ વગાડ્યો, ભીમકર્મા, વૃકોદરાઃ",
    "hindi": "हृषिकेश ने पांचजन्य से और अर्जुन ने देवदत्त से विवाह किया पौण्ड्र ने महान शंख बजाया, भीमकर्मा, वृकोदर:"
  },
  {
    "id": "16",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "अनन्तविजयं राजा कुन्तीपुत्रो युधिष्ठिर: | नकुल: सहदेवश्च सुघोषमणिपुष्पकौ ",
    "gujarati": "હૃષિકેશે પંચજન્ય સાથે લગ્ન કર્યા અને અર્જુને દેવદત્ત સાથે લગ્ન કર્યા પૌન્દ્રાએ મહાન શંખ વગાડ્યો, ભીમકર્મા, વૃકોદરાઃ",
    "hindi": "हृषिकेश ने पांचजन्य से और अर्जुन ने देवदत्त से विवाह किया पौण्ड्र ने महान शंख बजाया, भीमकर्मा, वृकोदर:"
  },
  {
    "id": "17",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "काश्यश्च परमेष्वास: शिखण्डी च महारथ: | धृष्टद्युम्नो विराटश्च सात्यकिश्चापराजित:",
    "gujarati": "કશ્યપ, મહાન ધનુર્ધારી, અને શિખંડી, મહાન સારથિ. ધૃષ્ટદ્યુમ્ન, વિરાટ અને સાત્યકીનો પરાજય થયો:",
    "hindi": "काश्य सर्वश्रेष्ठ धनुर्धर और शिखंडी महान सारथी | धृष्टद्युम्न, विराट और सात्यकि पराजित हुए:"
  },
  {
    "id": "18 ",
    "chapter": "Arjun Viṣhād Yog",
    "sanskrit": "काश्यश्च परमेष्वास: शिखण्डी च महारथ: | धृष्टद्युम्नो विराटश्च सात्यकिश्चापराजित:",
    "gujarati": "કશ્યપ, મહાન ધનુર્ધારી, અને શિખંડી, મહાન સારથિ. ધૃષ્ટદ્યુમ્ન, વિરાટ અને સાત્યકીનો પરાજય થયો:",
    "hindi": "काश्य सर्वश्रेष्ठ धनुर्धर और शिखंडी महान सारथी | धृष्टद्युम्न, विराट और सात्यकि पराजित हुए:"
  },
  {
    "id": "19",
    "chapter": "Sānkhya Yog",
    "sanskrit": "य एनं वेत्ति हन्तारं यश्चैनं मन्यते हतम् | उभौ तौ न विजानीतो नायं हन्ति न हन्यते || 19||",
    "gujarati": "જે આત્માને હણનારો સમજે છે તથા જે એને હણાયેલો માને છે, તે બંને અજ્ઞાની છે, કારણ કે આત્મા નથી હણતો કે નથી હણાતો.",
    "hindi": "वह जो यह सोचता है कि आत्मा को मारा जा सकता है या आत्मा मर सकती है, वे दोनों ही अज्ञानी हैं। वास्तव में आत्मा न तो मरती है और न ही उसे मारा जा सकता है।"
  },
  {
    "id": "20",
    "chapter": "Sānkhya Yog",
    "sanskrit": "न जायते म्रियते वा कदाचि नायं भूत्वा भविता वा न भूय: | अजो नित्य: शाश्वतोऽयं पुराणो न हन्यते हन्यमाने शरीरे || 20||",
    "gujarati": "આત્મા ક્યારેય જન્મ લેતો નથી કે મૃત્યુ પામતો નથી; ન તો એ ક્યારેક અસ્તિત્વમાન હતો કે ન તો કદાપિ વિનાશ પામ્યો હતો. આત્મા અજન્મા, શાશ્વત, અવિનાશી, અજર છે. જયારે શરીર નષ્ટ થઈ જાય છે, ત્યારે તેનો નાશ થતો નથી.",
    "hindi": "आत्मा का न तो कभी जन्म होता है न ही मृत्यु होती है और न ही आत्मा किसी काल में जन्म लेती है और न ही कभी मृत्यु को प्राप्त होती है। आत्मा अजन्मा, शाश्वत, अविनाशी और चिरनूतन है। शरीर का विनाश होने पर भी इसका विनाश नहीं होता।"
  },
  {
    "id": "21",
    "chapter": "Sānkhya Yog",
    "sanskrit": "वेदाविनाशिनं नित्यं य एनमजमव्ययम् | कथं स पुरुष: पार्थ कं घातयति हन्ति कम् || 21||",
    "gujarati": "હે પાર્થ! જે જાણે છે કે આત્મા અવિનાશી, શાશ્વત, અજન્મા, અને અચળ છે, એ કોઈને કેવી રીતે હણી શકે અથવા તો કેવી રીતે કોને હણવાનું કારણ બની શકે?",
    "hindi": "हे पार्थ! वह जो यह जानता है कि आत्मा अविनाशी, शाश्वत, अजन्मा और अपरिवर्तनीय है, वह किसी को कैसे मार सकता है या किसी की मृत्यु का कारण हो सकता है?"
  },
  {
    "id": "22",
    "chapter": "Sānkhya Yog",
    "sanskrit": "वासांसि जीर्णानि यथा विहाय नवानि गृह्णाति नरोऽपराणि | तथा शरीराणि विहाय जीर्णा न्यन्यानि संयाति नवानि देही || 22||",
    "gujarati": "જેવી રીતે મનુષ્ય જૂનાં વસ્ત્રો ત્યજીને નવાં વસ્ત્રો ધારણ કરે છે, તેવી રીતે મૃત્યુ સમયે આત્મા વૃદ્ધ તથા નકામું શરીર ત્યજીને નવું ભૌતિક શરીર ધારણ કરે છે.",
    "hindi": "जिस प्रकार से मनुष्य अपने फटे पुराने वस्त्रों को त्याग कर नये वस्त्र धारण करता है, उसी प्रकार मृत्यु होने पर आत्मा पुराने तथा व्यर्थ शरीर को त्याग कर नया शरीर धारण करती है।"
  },
  {
    "id": "23",
    "chapter": "Sānkhya Yog",
    "sanskrit": "नैनं छिन्दन्ति शस्त्राणि नैनं दहति पावक: | न चैनं क्लेदयन्त्यापो न शोषयति मारुत: || 23||",
    "gujarati": "આ આત્માને શસ્ત્રોથી છેદી શકતો નથી, કે અગ્નિથી બાળી શકાતો નથી. જળ તેને ભીંજવી શકતું નથી, કે પવન તેને સૂકવી શકતો નથી.",
    "hindi": "किसी भी शस्त्र द्वारा आत्मा के टुकड़े नहीं किए जा सकते, न ही अग्नि आत्मा को जला सकती है, न ही जल द्वारा उसे गीला किया जा सकता है और न ही वायु इसे सुखा सकती है।"
  },
  {
    "id": "24",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अच्छेद्योऽयमदाह्योऽयमक्लेद्योऽशोष्य एव च | नित्य: सर्वगत: स्थाणुरचलोऽयं सनातन: || 24||",
    "gujarati": "આ આત્મા અખંડ અને અદાહ્ય છે, તેને ભીંજવી શકાતો નથી કે સૂકવી શકાતો નથી. તે ચિરસ્થાયી, સર્વવ્યાપક, અટલ, અચળ, અને સનાતન છે.",
    "hindi": "आत्मा अखंडित और अज्वलनशील है, इसे न तो गीला किया जा सकता है और न ही सुखाया जा सकता है। यह आत्मा शाश्वत, सर्वव्यापी, अपरिर्वतनीय, अचल और अनादि है।"
  },
  {
    "id": "25",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अव्यक्तोऽयमचिन्त्योऽयमविकार्योऽयमुच्यते | तस्मादेवं विदित्वैनं नानुशोचितुमर्हसि || 25||",
    "gujarati": "આ આત્માને અદૃશ્ય, અચિંત્ય,અને અપરિવર્તનશીલ કહેવામાં આવ્યો છે. આ જાણ્યા પછી તારે શરીર માટે શોક કરવો ના જોઈએ.",
    "hindi": "इस आत्मा को अदृश्य, अचिंतनीय और अपरिवर्तनशील कहा गया है। यह जानकर हमें शरीर के लिए शोक प्रकट नहीं करना चाहिए।"
  },
  {
    "id": "26",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अथ चैनं नित्यजातं नित्यं वा मन्यसे मृतम् | तथापि त्वं महाबाहो नैवं शोचितुमर्हसि || 26||",
    "gujarati": "જો, આમ છતાં, તું એમ વિચારતો હોય કે આત્મા સદા જન્મે છે અને હંમેશને માટે મૃત્યુ પામે છે, તો પણ તારે શોક કરવાનું કોઈ કારણ નથી.",
    "hindi": "यदि तुम यह सोचते हो कि आत्मा निरन्तर जन्म लेती है और मरती है तब ऐसी स्थिति में भी, हे महाबाहु अर्जुन! तुम्हें इस प्रकार से शोक नहीं करना चाहिए।"
  },
  {
    "id": "27",
    "chapter": "Sānkhya Yog",
    "sanskrit": "जातस्य हि ध्रुवो मृत्युर्ध्रुवं जन्म मृतस्य च | तस्मादपरिहार्येऽर्थे न त्वं शोचितुमर्हसि || 27||",
    "gujarati": "જેણે જન્મ લીધો છે, તેનું મરણ નિશ્ચિત છે અને જે મૃત્યુ પામે છે, તેનો  પુનર્જન્મ પણ અનિવાર્ય  છે. તેથી, જે અનિવાર્ય છે તે અંગે તારે શોક ન કરવો જોઈએ.",
    "hindi": "जो जन्म लेता है उसकी मृत्यु निश्चित है और मृत्यु के पश्चात पुनर्जन्म भी अवश्यंभावी है। अतः तुम्हें अपरिहार्य के लिए शोक नहीं करना चाहिए।"
  },
  {
    "id": "28",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अव्यक्तादीनि भूतानि व्यक्तमध्यानि भारत | अव्यक्तनिधनान्येव तत्र का परिदेवना || 28||",
    "gujarati": "હે ભરતવંશી! બધાં જીવો જન્મ પૂર્વે અપ્રગટ હોય છે, જીવન દરમ્યાન પ્રગટ થાય છે અને મૃત્યુ સમયે પુન: અપ્રગટ થઈ જાય છે. તો શોક શા માટે?",
    "hindi": "हे भरतवंशी! समस्त जीव जन्म से पूर्व अव्यक्त रहते हैं, जन्म होने पर व्यक्त हो जाते हैं और मृत्यु होने पर पुनः अव्यक्त हो जाते हैं। अतः ऐसे में शोक व्यक्त करने की क्या आवश्यकता है।"
  },
  {
    "id": "29",
    "chapter": "Sānkhya Yog",
    "sanskrit": "आश्चर्यवत्पश्यति कश्चिदेन माश्चर्यवद्वदति तथैव चान्य: | आश्चर्यवच्चैनमन्य: शृ्णोति श्रुत्वाप्येनं वेद न चैव कश्चित् || 29||",
    "gujarati": "કેટલાક લોકો આત્માને આશ્ચર્ય તરીકે જુએ છે, કેટલાક તેનું આશ્ચર્ય તરીકે વર્ણન કરે છે અને કેટલાક તેના વિષે આશ્ચર્ય તરીકે સાંભળે છે, જયારે બીજા તેના વિષે સાંભળ્યા પછી પણ, તેને લેશમાત્ર સમજી શકતા નથી.",
    "hindi": "कुछ लोग आत्मा को एक आश्चर्य के रूप में देखते हैं, कुछ लोग इसे आश्चर्य बताते हैं और कुछ इसे आश्चर्य के रूप मे सुनते हैं जबकि अन्य लोग इसके विषय में सुनकर भी कुछ समझ नहीं पाते।"
  },
  {
    "id": "30",
    "chapter": "Sānkhya Yog",
    "sanskrit": "देही नित्यमवध्योऽयं देहे सर्वस्य भारत | तस्मात्सर्वाणि भूतानि न त्वं शोचितुमर्हसि || 30||",
    "gujarati": "હે અર્જુન! શરીરમાં નિવાસ કરનારો આત્મા શાશ્વત અને અવિનાશી છે; તેથી તારે કોઈપણ જીવ માટે શોક કરવો જોઈએ નહીં.",
    "hindi": "हे अर्जुन! शरीर में निवास करने वाली आत्मा अविनाशी है इसलिए तुम्हें किसी प्राणी के लिए शोक नहीं करना चाहिए।"
  },
  {
    "id": "31",
    "chapter": "Sānkhya Yog",
    "sanskrit": "स्वधर्ममपि चावेक्ष्य न विकम्पितुमर्हसि | धर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते || 31||",
    "gujarati": "તદુપરાંત, ક્ષત્રિય તરીકે તારા વિશિષ્ટ ધર્મને ધ્યાનમાં રાખીને, તારે વિચલિત થવું જોઈએ નહીં. ખરેખર તો, ક્ષત્રિય માટે ધર્મની રક્ષાના પ્રયોજન અર્થે યુદ્ધ કરવાથી વિશેષ ઉચિત ઉદ્યમ કોઈ નથી.",
    "hindi": "इसके अलावा एक योद्धा के रूप में अपने कर्तव्य पर विचार करते हुए तुम्हें उसका त्याग नहीं करना चाहिए। वास्तव में योद्धा के लिए धर्म की रक्षा हेतु युद्ध करने के अतिरिक्त अन्य कोई विकल्प नहीं होता।"
  },
  {
    "id": "32",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यदृच्छया चोपपन्नं स्वर्गद्वारमपावृतम् | सुखिन: क्षत्रिया: पार्थ लभन्ते युद्धमीदृशम् || 32||",
    "gujarati": "હે પાર્થ! એ યોદ્ધાઓ ધન્ય છે, જેમને ધર્મની રક્ષા માટેનાં આવા અવસરો અનાયાસે પ્રાપ્ત થાય છે, જે તેમના માટે સ્વર્ગલોકના પ્રવેશદ્વારો ઉઘાડી આપે છે.",
    "hindi": "हे पार्थ! वे क्षत्रिय भाग्यशाली होते हैं जिन्हें बिना इच्छा किए धर्म की रक्षा हेतु युद्ध के ऐसे अवसर प्राप्त होते हैं जिसके कारण उनके लिए स्वर्ग के द्वार खुल जाते हैं।"
  },
  {
    "id": "33",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अथ चेतत्त्वमिमं धर्म्यं संग्रामं न करिष्यसि | तत: स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसि || 33||",
    "gujarati": "આમ છતાં પણ, જો તું તારા સામાજિક કર્તવ્યનો ત્યાગ કરીને, આ ધર્મયુદ્ધ કરવાનો ઇનકાર કરીશ તો તને પાપનું ફળ અવશ્ય મળશે.",
    "hindi": "यदि फिर भी तुम इस धर्म युद्ध का सामना नहीं करना चाहते तब तुम्हें निश्चित रूप से अपने सामाजिक कर्तव्यों की उपेक्षा करने का पाप लगेगा और तुम अपनी प्रतिष्ठा खो दोगे।"
  },
  {
    "id": "34",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अकीर्तिं चापि भूतानि कथयिष्यन्ति तेऽव्ययाम् | सम्भावितस्य चाकीर्ति र्मरणादतिरिच्यते || 34||",
     "gujarati": "લોકો તને કાયર અને પલાયનવાદી કહેશે. સન્માનપાત્ર વ્યક્તિ માટે, અપકીર્તિ મૃત્યુથી પણ વધારે ખરાબ છે.",
    "hindi": "लोग तुम्हें कायर और भगोड़ा कहेंगे। एक सम्माननीय व्यक्ति के लिए अपयश मृत्यु से बढ़कर है।"
  },
  {
    "id": "35",
    "chapter": "Sānkhya Yog",
    "sanskrit": "भयाद्रणादुपरतं मंस्यन्ते त्वां महारथा: | येषां च त्वं बहुमतो भूत्वा यास्यसि लाघवम् || 35||",
    "gujarati": "જે મહાન સેનાપતિઓ તારા મારે સમ્માનીય અભિપ્રાય ધરાવે છે, તેઓ માની લેશે કે ભયને કારણે તું રણક્ષેત્રમાંથી ભાગી છૂટયો છે અને એ રીતે તું એમનો તારા પ્રત્યેનો આદર ગુમાવી દઈશ.",
    "hindi": "जिन महान योद्धाओं ने तुम्हारे नाम और यश की सराहना की है, वे सब यह सोचेंगे कि तुम भय के कारण युद्धभूमि से भाग गये और उनकी दृष्टि में तुम अपना सम्मान गंवा दोगे।"
  },
  {
    "id": "36",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अवाच्यवादांश्च बहून्वदिष्यन्ति तवाहिता: | निन्दन्तस्तव सामर्थ्यं ततो दु:खतरं नु किम् || 36||",
    "gujarati": "તારાં શત્રુઓ કટુ વચનોથી તારી અપકીર્તિ કરશે, અપમાનિત કરશે અને તારા સામર્થ્યની નિંદા કરશે. અરે, આનાથી વધારે દુ:ખદાયી બીજું શું હોઈ શકે?",
    "hindi": "तुम्हारे शत्रु तुम्हारी निन्दा करेंगे और कटु शब्दों से तुम्हारा मानमर्दन करेंगे और तुम्हारी सामर्थ्य का उपहास उड़ायेंगें। तुम्हारे लिए इससे पीड़ादायक और क्या हो सकता है?"
  },
  {
    "id": "37",
    "chapter": "Sānkhya Yog",
    "sanskrit": "हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम् | तस्मादुत्तिष्ठ कौन्तेय युद्धाय कृतनिश्चय: || 37||",
    "gujarati": "જો તું યુદ્ધ કરીશ, તો કાં તો તું રણભૂમિ પર હણાઈ જઈશ અને સ્વર્ગ પ્રાપ્ત કરીશ, અથવા તો તું વિજય પ્રાપ્ત કરીશ અને પૃથ્વીનું સામ્રાજ્ય ભોગવીશ. તેથી હે કુંતીપુત્ર! કૃતનિશ્ચયી થઈને ઊભો થા અને યુદ્ધ માટે તૈયાર થા.",
    "hindi": "हे कुन्ती पुत्र! यदि तुम युद्ध करते हो फिर या तो तुम मारे जाओगे और स्वर्ग लोक प्राप्त करोगे या विजयी होने पर पृथ्वी के साम्राज्य का सुख भोगोगे। इसलिए हे कुन्ती पुत्र! उठो और दृढ़ संकल्प के साथ युद्ध करो।"
  },
  {
    "id": "38",
    "chapter": "Sānkhya Yog",
    "sanskrit": "सुखदु:खे समे कृत्वा लाभालाभौ जयाजयौ | ततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि || 38||",
    "gujarati": "સુખ અને દુ:ખ, લાભ અને હાનિ, જય અને પરાજય, આ બધાં પ્રત્યે સમભાવ રાખીને, કર્તવ્યના પાલન ખાતર યુદ્ધ કર. આ પ્રમાણે તારાં કર્તવ્ય પાલન કરવાથી તને કદાપિ પાપ લાગશે નહીં.",
    "hindi": "कर्तव्यों पालन हेतु युद्ध करो, युद्ध से मिलने वाले सुख-दुख, लाभ-हानि को समान समझो। यदि तुम इस प्रकार अपने दायित्त्वों का निर्वहन करोगे तब तुम्हें कोई पाप नहीं लगेगा।"
  },
  {
    "id": "39",
    "chapter": "Sānkhya Yog",
    "sanskrit": "एषा तेऽभिहिता साङ्ख्ये बुद्धिर्योगे त्विमां शृणु | बुद्ध्या युक्तो यया पार्थ कर्मबन्धं प्रहास्यसि || 39||",
    "gujarati": "અત્યાર સુધી, મેં સાંખ્ય યોગનું અર્થાત્ આત્માની પ્રકૃતિ અંગે પૃથકકરણાત્મક જ્ઞાનનું વર્ણન કર્યું છે. હે પાર્થ! હવે હું બુદ્ધિયોગ પ્રગટ કરું છે, તેને તું હવે સાંભળ. જો તું આ જ્ઞાન સાથે કાર્ય કરીશ, તો તું કર્મોના બંધનમાંથી મુક્ત થઇ જઈશ.",
    "hindi": "अब तक मैंने तुम्हें सांख्य योग या आत्मा की प्रकृति के संबंध में वैश्लेषिक ज्ञान से अवगत कराया है। अब मैं क्योंकि बुद्धियोग या ज्ञानयोग प्रकट कर रहा हूँ, हे पार्थ! उसे सुनो। जब तुम ऐसे ज्ञान के साथ कर्म करोगे तब कर्मों के बंधन से स्वयं को मुक्त कर पाओगे।"
  },
  {
    "id": "40",
    "chapter": "Sānkhya Yog",
    "sanskrit": "नेहाभिक्रमनाशोऽस्ति प्रत्यवायो न विद्यते | स्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् || 40||",
    "gujarati": "આ ચેતન અવસ્થામાં રહીને કર્મ કરવાથી, હાનિ કે વિપરીત પરિણામ મળતાં નથી, અને થોડાંક પ્રયત્નો પણ મહા ભયમાંથી બચાવી લે છે.",
    "hindi": "इस चेतनावस्था में कर्म करने से किसी प्रकार की हानि या प्रतिकूल परिणाम प्राप्त नहीं होते अपितु इस प्रकार से किया गया अल्प प्रयास भी बड़े से बड़े भय से हमारी रक्षा करता है।"
  },
  {
    "id": "41",
    "chapter": "Sānkhya Yog",
    "sanskrit": "व्यवसायात्मिका बुद्धिरेकेह कुरुनन्दन | बहुशाखा ह्यनन्ताश्च बुद्धयोऽव्यवसायिनाम् || 41||",
    "gujarati": "હે કુરુનંદન, જે મનુષ્યો આ માર્ગનું અનુસરણ કરે છે તેઓની બુદ્ધિ  દૃઢ સંકલ્પમાં સ્થિત હોય છે અને તેમનું ધ્યેય પણ એકમાત્ર જ હોય છે. જે મનુષ્યો દૃઢ સંકલ્પમાં સ્થિત નથી, તેઓની બુદ્ધિ અનેક શાખાઓમાં વિભક્ત રહે છે.",
    "hindi": "हे कुरुवंशी! जो इस मार्ग का अनुसरण करते हैं, उनकी बुद्धि निश्चयात्मक होती है और उनका एकमात्र लक्ष्य होता है लेकिन जो मनुष्य संकल्पहीन होते हैं उनकी बुद्धि अनेक शाखाओं मे विभक्त रहती है।"
  },
  {
    "id": "42-43",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यामिमां पुष्पितां वाचं प्रवदन्त्यविपश्चित: | वेदवादरता: पार्थ नान्यदस्तीति वादिन: || 42|| कामात्मान: स्वर्गपरा जन्मकर्मफलप्रदाम् | क्रियाविशेषबहुलां भोगैश्वर्यगतिं प्रति || 43||",
    "gujarati": "અલ્પજ્ઞાની મનુષ્યો વેદોના આલંકારિક શબ્દો પ્રત્યે આકર્ષિત થાય છે, જેઓ સ્વર્ગલોક-પ્રાપ્તિ જેવી ઉન્નતિ માટે આડંબરી કર્મકાંડોનું સમર્થન કરે છે અને માને છે કે, વેદોમાં કોઈ ઉચ્ચ સિદ્ધાંતોનું વર્ણન નથી. તેઓ વેદોના કેવળ એ જ ભાગનું મહિમાગાન કરે છે, જે તેમની ઇન્દ્રિયોને સુખ આપે છ, અને ઉત્તમ જન્મ, ઐશ્વર્ય, ઇન્દ્રિયજન્ય સુખ, તેમજ સ્વર્ગલોકની પ્રાપ્તિ માટે ભપકાદાર કર્મકાંડી વિધિઓનાં અનુષ્ઠાનો કરે છે.",
    "hindi": "अल्पज्ञ मनुष्य वेदों के आलंकारिक शब्दों पर अत्यधिक आसक्त रहते हैं जो स्वर्गलोक का सुख भोगने के प्रयोजनार्थ दिखावटी कर्मकाण्ड करने की अनुशंसा करते हैं और जो यह मानते हैं कि इन वेदों में कोई उच्च सिद्धान्तों का वर्णन नहीं किया गया है। वे वेदों के केवल उन्हीं खण्डों की महिमामण्डित करते हैं जो उनकी इन्द्रियों को तृप्त करते हैं और वे उत्तम जन्म, ऐश्वर्य, इन्द्रिय तृप्ति और स्वर्गलोक की प्राप्ति के लिए आडम्बरयुक्त कर्मकाण्डों के पालन में लगे रहते हैं।"
  },
  {
    "id": "44",
    "chapter": "Sānkhya Yog",
    "sanskrit": "भोगैश्वर्यप्रसक्तानां तयापहृतचेतसाम् | व्यवसायात्मिका बुद्धि: समाधौ न विधीयते || 44||",
    "gujarati": "જેમનું મન સાંસારિક સુખો પ્રત્યે અતિ આસક્ત છે અને જેમની બુદ્ધિ આવા વિષયોથી ભ્રમિત થઈ ગઈ છે, તેઓ એ દૃઢ સંકલ્પ કરવા માટે અસમર્થ હોય છે, જે ભગવદ્-માર્ગ પર સફળ થવા માટે આવશ્યક છે.",
    "hindi": "सांसारिक सुखों में मन की गहन आसक्ति के साथ उनकी बुद्धि ऐसी वस्तुओं में मोहित रहती है इसलिए वे भगवद्प्राप्ति के मार्ग पर अग्रसर होने के हेतु दृढ़-संकल्प लेने में असमर्थ होते हैं।"
  },
  {
    "id": "45",
    "chapter": "Sānkhya Yog",
    "sanskrit": "त्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन | निर्द्वन्द्वो नित्यसत्त्वस्थो निर्योगक्षेम आत्मवान् || 45||",
     "gujarati": "વેદોમાં પ્રકૃતિના ત્રણ ગુણોનું વર્ણન થયું છે. હે અર્જુન! આ ત્રણેય ગુણોથી ઉપર ઉઠીને વિશુદ્ધ આધ્યાત્મિક ચેતનામાં સ્થિત થા. તારી જાતને દ્વૈતભાવથી મુક્ત કરી, શાશ્વત સત્યમાં સ્થિર કરી અને ભૌતિક લાભ તથા સુરક્ષાની ચિંતાથી રહિત થઈ, આત્મામાં સ્થિર થા.",
    "hindi": "वेदों में प्रकृति के तीन गुणों का वर्णन मिलता है। हे अर्जुन! प्रकृति के इन गुणों से ऊपर उठकर विशुद्ध आध्यात्मिक चेतना मे स्थित हो जाओ। परम सत्य में स्थित होकर सभी प्रकार के द्वैतों से स्वयं को मुक्त करते हुए भौतिक लाभ-हानि और सुरक्षा की चिन्ता किए बिना आत्मलीन हो जाओ।"
  },
  {
    "id": "46",
    "chapter": "Sānkhya Yog",
    "sanskrit": "  यावानर्थ उदपाने सर्वत: सम्प्लुतोदके | तावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानत: || 46||",
    "gujarati": "જે જે હેતુઓ એક નાના કૂવાથી સરે છે તે બધા હેતુઓ કુદરતી રીતે, વિશાળ જળાશયોથી પરિપૂર્ણ થઇ જાય છે. બરાબર એ જ પ્રમાણે, જેણે પરમ સત્યનો સાક્ષાત્કાર કરેલો છે તેને માટે વેદોના સર્વ આશયો સિદ્ધ થઈ જાય છે.",
    "hindi": "जैसे एक छोटे जलकूप का समस्त कार्य सहजता से सभी प्रकार से विशाल जलाशय से तत्काल पूर्ण हो जाता है, उसी प्रकार समान रूप से परम सत्य को जानने वाले वेदों के सभी प्रयोजन को पूर्ण करते हैं।"
  },
  {
    "id": "47",
    "chapter": "Sānkhya Yog",
    "sanskrit": "कर्मण्येवाधिकारस्ते मा फलेषु कदाचन | मा कर्मफलहेतुर्भूर्मा ते सङ्गोऽस्त्वकर्मणि || 47 ||",
    "gujarati": "તને તારું નિયત કર્મ કરવાનો અધિકાર છે પરંતુ તને તારા કર્મોનાં ફળો પર અધિકાર નથી. તું કદાપિ પોતાની જાતને પોતાનાં કર્મોનાં ફળોનું કારણ માનીશ નહિ અને અકર્મણ્ય થવા પ્રત્યે પણ કદી આસક્ત થઈશ નહિ.",
    "hindi": "तुम्हें अपने निश्चित कर्मों का पालन करने का अधिकार है लेकिन तुम अपने कर्मों का फल प्राप्त करने के अधिकारी नहीं हो, तुम स्वयं को अपने कर्मों के फलों का कारण मत मानो और न ही अकर्मा रहने में आसक्ति रखो।"
  },
  {
    "id": "48",
    "chapter": "Sānkhya Yog",
    "sanskrit": "योगस्थ: कुरु कर्माणि सङ्गं त्यक्त्वा धनञ्जय | सिद्ध्यसिद्ध्यो: समो भूत्वा समत्वं योग उच्यते || 48||",
     "gujarati": "હે અર્જુન! સફળતા અને નિષ્ફળતાની સર્વ આસક્તિ ત્યજીને, તારા કર્મોના પાલનમાં સ્થિર થા. આવી સમતાને સમત્વ યોગ કહે છે",
    "hindi": "हे अर्जुन! सफलता और असफलता की आसक्ति को त्याग कर तुम दृढ़ता से अपने कर्तव्य का पालन करो। यही समभाव योग कहलाता है।"
  },
  {
    "id": "49",
    "chapter": "Sānkhya Yog",
    "sanskrit": "दूरेण ह्यवरं कर्म बुद्धियोगाद्धनञ्जय | बुद्धौ शरणमन्विच्छ कृपणा: फलहेतव: || 49||",
    "gujarati": "હે અર્જુન! દિવ્યજ્ઞાન અને આંતરદૃષ્ટિનું શરણ ગ્રહણ કરો; તેમજ આસક્તિ યુક્ત કર્મોનો ત્યાગ કરો, જે દિવ્યજ્ઞાનમાં સ્થિત બુદ્ધિથી કરવામાં આવેલા કર્મોથી નિશ્ચિતપણે નિકૃષ્ટ છે. તેઓ સંકીર્ણ મનોવૃત્તિ ધરાવે છે, જેઓ તેમના કર્મોના ફળોનું સુખ ભોગવવા ઈચ્છે છે.",
    "hindi": "हे अर्जुन! दिव्य ज्ञान और अन्तर्दृष्टि की शरण ग्रहण करो, फलों की आसक्ति युक्त कर्मों से दूर रहो जो निश्चित रूप से दिव्य ज्ञान में स्थित बुद्धि के साथ निष्पादित किए गए कार्यों से निष्कृष्ट हैं। जो अपने कर्मफलों का भोग करना चाहते हैं, वे कृपण हैं।"
  },
  {
    "id": "50",
    "chapter": "Sānkhya Yog",
    "sanskrit": "बुद्धियुक्तो जहातीह उभे सुकृतदुष्कृते | तस्माद्योगाय युज्यस्व योग: कर्मसु कौशलम् || 50||",
     "gujarati": "જેઓ વિચારપૂર્વક આસક્તિરહિત કર્મના વિજ્ઞાનનો અભ્યાસ કરે છે, તેઓ આ જ જીવનમાં સારાં ને ખરાબ બંને પ્રકારના પ્રતિભાવોથી મુક્ત થઈ જાય છે. તેથી યોગ માટે પ્રયાસ કર, જે (ઉચિત ચેતનામાં) કૌશલ્યપૂર્વક કર્મ કરવાની કળા છે.",
    "hindi": "जब कोई मनुष्य बिना आसक्ति के कर्मयोग का अभ्यास करता है तब वह इस जीवन में ही शुभ और अशुभ प्रतिक्रियाओं से छुटकारा पा लेता है। इसलिए योग के लिए प्रयास करना चाहिए जो कुशलतापूर्वक कर्म करने की कला है।"
  },
  {
    "id": "51",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति | तदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च || 52||",
    "gujarati": "જેઓ વિચારપૂર્વક આસક્તિરહિત કર્મના વિજ્ઞાનનો અભ્યાસ કરે છે, તેઓ આ જ જીવનમાં સારાં ને ખરાબ બંને પ્રકારના પ્રતિભાવોથી મુક્ત થઈ જાય છે. તેથી યોગ માટે પ્રયાસ કર, જે (ઉચિત ચેતનામાં) કૌશલ્યપૂર્વક કર્મ કરવાની કળા છે.",
    "hindi": "समबुद्धि युक्त ऋषि मुनि कर्म के फलों की आसक्ति से स्वयं को मुक्त कर लेते हैं जो मनुष्य को जन्म-मृत्यु के चक्र में बांध लेती हैं। इस चेतना में कर्म करते हुए वे उस अवस्था को प्राप्त कर लेते हैं जो सभी दुखों से परे है।"
  },
  {
    "id": "52",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यदा ते मोहकलिलं बुद्धिर्व्यतितरिष्यति | तदा गन्तासि निर्वेदं श्रोतव्यस्य श्रुतस्य च || 52||",
      "gujarati": "જયારે તારી બુદ્ધિ મોહરૂપી ગાઢ જંગલને પાર કરી જશે, ત્યારે તું સર્વ સાંભળેલા તથા જે હજી સાંભળવા યોગ્ય છે , (આ સંસારના તેમજ પરલોકના સુખો) તે સર્વ પ્રત્યે તું ઉદાસીન થઇ જઈશ.",
    "hindi": "जब तुम्हारी बुद्धि मोह के दलदल को पार करेगी तब तुम सुने हुए और आगे सुनने में आने वाले इस लोक और परलोक के भोगों सबके प्रति उदासीन हो जाओगे।"
  },
  {
    "id": "53",
    "chapter": "Sānkhya Yog",
    "sanskrit": "श्रुतिविप्रतिपन्ना ते यदा स्थास्यति निश्चला | समाधावचला बुद्धिस्तदा योगमवाप्स्यसि || 53||",
     "gujarati": "જયારે તારી બુદ્ધિનું વેદોના આલંકારિક વિભાગો પ્રત્યેનું આકર્ષણ સમાપ્ત થઇ થશે અને તે દિવ્ય ચેતનામાં સ્થિત થઇ જશે, ત્યારે તું પૂર્ણ યોગની ઉચ્ચ અવસ્થા પ્રાપ્ત કરીશ.",
    "hindi": "जब तुम्हारी बुद्धि का वेदों के अलंकारमयी खण्डों में आकर्षण समाप्त हो जाए और वह दिव्य चेतना में स्थिर हो जाए तब तुम पूर्ण योग की उच्च अवस्था प्राप्त कर लोगे।"
  },
  {
    "id": "54",
    "chapter": "Sānkhya Yog",
    "sanskrit": "अर्जुन उवाच | स्थितप्रज्ञस्य का भाषा समाधिस्थस्य केशव | स्थितधी: किं प्रभाषेत किमासीत व्रजेत किम् || 54||",
    "gujarati": "અર્જુને કહ્યું: હે કેશવ! જેઓ સ્થિતપ્રજ્ઞ મનુષ્ય છે, તેઓની પ્રકૃતિ કેવી હોય છે? સ્થિતપ્રજ્ઞ વ્યક્તિ કેવી રીતે વાત કરે છે? તે કેવી રીતે બેસે છે? તે કેવી રીતે ચાલે છે?",
    "hindi": "अर्जुन ने कहाः हे केशव! दिव्य चेतना में लीन मनुष्य के क्या लक्षण हैं। वह सिद्ध पुरुष कैसे बोलता है? कैसे बैठता है और कैसे चलता है?"
  },
  {
    "id": "55",
    "chapter": "Sānkhya Yog",
    "sanskrit": "श्रीभगवानुवाच | प्रजहाति यदा कामान्सर्वान्पार्थ मनोगतान् | आत्मन्येवात्मना तुष्ट: स्थितप्रज्ञस्तदोच्यते || 55||",
    "gujarati": "પૂર્ણ પુરુષોત્તમ પરમેશ્વર બોલ્યા: હે પાર્થ! જયારે મનુષ્ય સર્વ પ્રકારની સ્વાર્થી વાસનાઓનો તથા મનને યાતનાઓ આપનારી ઇન્દ્રિયજન્ય તૃષ્ણાઓનો પરિત્યાગ કરી દે અને આત્મ-સાક્ષાત્કારમાં સંતુષ્ટ થઇ જાય ત્યારે તે મનુષ્યને સ્થિતપ્રજ્ઞ કહી શકાય.",
    "hindi": "परम प्रभु श्रीकृष्ण कहते हैं: हे पार्थ! जब कोई मनुष्य स्वार्थयुक्त कामनाओं और मन को दूषित करने वाली इन्द्रिय तृप्ति से संबंधित कामनाओं का परित्याग कर देता है और आत्मज्ञान को अनुभव कर संतुष्ट हो जाता है तब ऐसे मानव को दिव्य चेतना में स्थित कहा जा सकता है।"
  },
  {
    "id": "56",
    "chapter": "Sānkhya Yog",
    "sanskrit": "दु:खेष्वनुद्विग्नमना: सुखेषु विगतस्पृह: | वीतरागभयक्रोध: स्थितधीर्मुनिरुच्यते || 56||",
    "gujarati": "જે મનુષ્ય સંતાપોમાં વિચલિત થતો નથી, જે સુખો માટે લાલસા રાખતો નથી અને જે આસક્તિ, ભય તથા ક્રોધથી મુક્ત છે, તેને સ્થિર મનવાળો મુનિ કહેવાય છે.",
    "hindi": "जो मनुष्य किसी प्रकार के दुखों में क्षुब्ध नहीं होता जो सुख की लालसा नहीं करता और जो आसक्ति, भय और क्रोध से मुक्त रहता है, वह स्थिर बुद्धि वाला मनीषी कहलाता है।"
  },
  {
    "id": "57",
    "chapter": "Sānkhya Yog",
    "sanskrit": "य: सर्वत्रानभिस्नेहस्तत्तत्प्राप्य शुभाशुभम् | नाभिनन्दति न द्वेष्टि तस्य प्रज्ञा प्रतिष्ठिता || 57||",
    "gujarati": "જે મનુષ્ય સર્વ પરિસ્થિતિઓમાં આસક્તિરહિત રહે છે, અને જે શુભતાથી હર્ષિત થતો નથી તથા આપત્તિઓથી દ્વેષયુક્ત થતો નથી, તે મનુષ્ય પૂર્ણ જ્ઞાનયુક્ત સાધુ છે.",
    "hindi": "जो सभी परिस्थितियों में अनासक्त रहता है और न ही शुभ फल की प्राप्ति से हर्षित होता है और न ही विपत्ति से उदासीन होता है वही पूर्ण ज्ञानावस्था में स्थित मुनि है।"
  },
  {
    "id": "58",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यदा संहरते चायं कूर्मोऽङ्गानीव सर्वश: | इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता || 58||",
    "gujarati": "જેવી રીતે કાચબો તેનાં સર્વ અંગોને પોતાના કોચલામાં સંકેલી લે છે, તેવી રીતે જે મનુષ્ય પોતાની ઇન્દ્રિયોને વિષયભોગોમાંથી પાછી ખેંચી લે છે, તે દિવ્ય જ્ઞાનમાં સ્થિર થઈ જાય છે.",
    "hindi": "जो मनुष्य अपनी इन्द्रियों को उनके विषय भोगों से खींच लेने के लिए उसी प्रकार से योग्य होता है, जैसे एक कछुआ अपने अंगो को संकुचित करके उन्हें खोल के भीतर कर लेता है, वह दिव्य ज्ञान में स्थिर हो जाता है।"
  },
  {
    "id": "59",
    "chapter": "Sānkhya Yog",
    "sanskrit": "विषया विनिवर्तन्ते निराहारस्य देहिन: | रसवर्जं रसोऽप्यस्य परं दृष्ट्वा निवर्तते || 59||",
    "gujarati": "મુમુક્ષુઓ ઇન્દ્રિયોને તેના વિષયભોગોથી ભલે દૂર રાખે, પરંતુ ઇન્દ્રિયોના વિષયભોગમાં રસ તો અકબંધ રહે છે. જો કે, જેઓ પરમેશ્વરની અનુભૂતિ કરી લે છે, તેઓ માટે આ રસ સમાપ્ત થઇ જાય છે.",
    "hindi": "यद्यपि देहधारी जीव इन्द्रियों के विषयों से अपने को कितना दूर रखे लेकिन इन्द्रिय विषयों को भोगने की लालसा बनी रहती है फिर भी जो लोग भगवान को जान लेते हैं, उनकी लालसाएँ समाप्त हो जाती हैं।"
  },
  {
    "id": "60",
    "chapter": "Sānkhya Yog",
    "sanskrit": "यततो ह्यपि कौन्तेय पुरुषस्य विपश्चित: | इन्द्रियाणि प्रमाथीनि हरन्ति प्रसभं मन: || 60||",
     "gujarati": "હે કુંતીપુત્ર અર્જુન! ઇન્દ્રિયો એટલી પ્રબળ અને અશાંત હોય છે કે, તે વિવેક પૂર્ણ જ્ઞાનથી સંપન્ન અને આત્મ-નિયંત્રણની સાધના કરતાં મનુષ્યના મનને પણ બળપૂર્વક હરી લે છે.",
    "hindi": "हे कुन्ति पुत्र! इन्द्रियाँ इतनी प्रबल और अशान्त होती है कि वे विवेकशील और आत्म नियंत्रण का अभ्यास करने वाले मनुष्य के मन को भी अपने वश में कर लेती है।"
  },
  {
    "id": "61",
    "chapter": "Sānkhya Yog",
    "sanskrit": "तानि सर्वाणि संयम्य युक्त आसीत मत्पर: | वशे हि यस्येन्द्रियाणि तस्य प्रज्ञा प्रतिष्ठिता || 61||",
    "gujarati": "જેમણે તેમની ઇન્દ્રિયોને વશમાં કરી લીધી છે અને મનને મારામાં તન્મય કરી દીધું છે, તેઓ પૂર્ણ જ્ઞાનમાં સ્થિત છે.",
    "hindi": "वे जो अपनी इन्द्रियों को वश में कर लेते हैं और अपने मन को मुझमें स्थिर कर देते हैं, वे दिव्य ज्ञान में स्थित होते हैं।"
  },
  {
    "id": "62",
    "chapter": "Sānkhya Yog",
    "sanskrit": "ध्यायतो विषयान्पुंस: सङ्गस्तेषूपजायते | सङ्गात्सञ्जायते काम: कामात्क्रोधोऽभिजायते || 62||",
    "gujarati": "ઇન્દ્રિયવિષયોનું ચિંતન કરવાથી તેના પ્રત્યે આસક્તિ ઉત્પન્ન થાય છે. આસક્તિ કામના તરફ લઇ જાય છે અને કામનાથી ક્રોધ ઉત્પન્ન થાય છે.",
    "hindi": "इन्द्रियों के विषयों का चिंतन करते हुए मनुष्य उनमें आसक्त हो जाता है और आसक्ति कामना की ओर ले जाती है और कामना से क्रोध उत्पन्न होता है।"
  },
  {
    "id": "63",
    "chapter": "Sānkhya Yog",
    "sanskrit": "क्रोधाद्भवति सम्मोह: सम्मोहात्स्मृतिविभ्रम: | स्मृतिभ्रंशाद् बुद्धिनाशो बुद्धिनाशात्प्रणश्यति || 63||",
    "gujarati": "ક્રોધથી નિર્ણય લેવાની ક્ષમતા ક્ષીણ થાય છે, જેને કારણે સ્મૃતિભ્રંશ થાય છે. જયારે સ્મૃતિભ્રંશ થાય છે, ત્યારે બુદ્ધિ નષ્ટ થાય છે અને બુદ્ધિ નષ્ટ થવાથી મનુષ્યનો વિનાશ થઇ જાય છે.",
    "hindi": "क्रोध निर्णय लेने की क्षमता को क्षीण करता है जिसके कारण स्मृति भ्रम हो जाता है। जब स्मृति भ्रमित हो जाती है तब बुद्धि का नाश हो जाता है और बुद्धि के नष्ट होने से मनुष्य का पतन हो जाता है।"
  },
  {
    "id": "64","chapter": "Sānkhya Yog",
    "sanskrit": "रागद्वेषवियुक्तैस्तु विषयानिन्द्रियैश्चरन् | आत्मवश्यैर्विधेयात्मा प्रसादमधिगच्छति || 64||",
     "gujarati": "પરંતુ જે મનનું નિયમન કરે છે અને ઇન્દ્રિયના વિષયભોગનું સેવન કરતી વખતે પણ રાગ અને દ્વેષથી મુક્ત રહે છે તે ભગવાનની કૃપા પ્રાપ્ત કરે છે.",
    "hindi": "लेकिन जो मन को वश में रखता है वह इन्द्रियों के विषयों का भोग करने पर भी राग और द्वेष से मुक्त रहता है और भगवद्कृपा प्राप्त करता है।"
  },
  {
    "id": "65",
    "chapter": "Sānkhya Yog",
    "sanskrit": "प्रसादे सर्वदु:खानां हानिरस्योपजायते | प्रसन्नचेतसो ह्याशु बुद्धि: पर्यवतिष्ठते || 65||",
    "gujarati": "દિવ્ય કૃપાથી શાંતિ પ્રાપ્ત થાય છે, જેનાથી સર્વ દુ:ખોનો અંત આવી જાય છે. આવા શાંત મનવાળા મનુષ્યની બુદ્ધિ ભગવાનમાં દૃઢપણે સ્થિર થઇ જાય છે.",
    "hindi": "भगवान की दिव्य कृपा से शांति प्राप्त होती है जिससे सभी दुखों का अन्त हो जाता है और ऐसे शांत मन वाले मनुष्य की बुद्धि दृढ़ता से भगवान में स्थिर हो जाती है।"
  },
  {
    "id": "66","chapter": "Sānkhya Yog",
    "sanskrit": "नास्ति बुद्धिरयुक्तस्य न चायुक्तस्य भावना | न चाभावयत: शान्तिरशान्तस्य कुत: सुखम् || 66||",
    "gujarati": "પરંતુ બિનઅનુશાસિત મનુષ્ય, જેનું મન તથા ઇન્દ્રિયો પર નિયંત્રણ નથી, તે ભગવાન પ્રત્યે ન તો  દૃઢ બુદ્ધિ ધરાવે છે કે ન તો સ્થિર ચિંતન ધરાવે છે. જે મનુષ્યનું મન ભગવાનમાં જોડાયું નથી તેને ક્યાંય શાંતિ નથી; અને જેને શાંતિનો અભાવ છે, તે કેવી રીતે સુખી થઇ શકે?",
    "hindi": "लेकिन असंयमी व्यक्ति का अपने मन और इन्द्रियों पर नियंत्रण नहीं होता, न ही उसकी बुद्धि दृढ़ होती है और न ही उसका मन भगवान के चिन्तन मे स्थिर हो सकता है जो अपने मन को भगवान में स्थिर नहीं करता, जिसके बिना शान्ति संभव नहीं और शांति के बिना कोई कैसे सुखी रह सकता है?"
  },
  {
    "id": "67",
    "chapter": "Sānkhya Yog",
    "sanskrit": "इन्द्रियाणां हि चरतां यन्मनोऽनुविधीयते | तदस्य हरति प्रज्ञां वायुर्नावमिवाम्भसि || 67||",
    "gujarati": "જેવી રીતે, પ્રચંડ વાયુ પાણી પર તરતી નાવને તેના નિશ્ચિત ગમનની દિશામાંથી ઉથલાવી દે છે, તેવી રીતે, એક પણ ઇન્દ્રિય કે જેના પર મન કેન્દ્રિત થઇ જાય છે, તે મનુષ્યની બુદ્ધિ હરી લે છે.",
    "hindi": "जिस प्रकार प्रचंड वायु अपने तीव्र वेग से जल पर तैरती हुई नाव को दूर तक बहा कर ले जाती है उसी प्रकार से अनियंत्रित इन्द्रियों मे से कोई एक जिसमें मन अधिक लिप्त रहता है, बुद्धि का विनाश कर देती है।"
  },
  {
    "id": "68",
    "chapter": "Sānkhya Yog",
    "sanskrit": "तस्माद्यस्य महाबाहो निगृहीतानि सर्वश: | इन्द्रियाणीन्द्रियार्थेभ्यस्तस्य प्रज्ञा प्रतिष्ठिता || 68||",
   "gujarati": "તેથી હે મહાબાહુ અર્જુન! જે મનુષ્યની ઇન્દ્રિયો તેમના વિષયો પ્રત્યે સંયમિત થયેલી હોય છે, તે દૃઢપણે .અલૌકિક જ્ઞાનમાં સ્થિત હોય છે.",
    "hindi": "इसलिए हे महाबाहु। जो मनुष्य इन्द्रियों के विषय भोगों से विरक्त रहता है, वह दृढ़ता से लोकातीत ज्ञान से युक्त हो जाता है।"
  },
  {
    "chapter": "Sānkhya Yog",
    "id": "69",
    "sanskrit": "या निशा सर्वभूतानां तस्यां जागर्ति संयमी | यस्यां जाग्रति भूतानि सा निशा पश्यतो मुने: || 69||",
    "gujarati": "જેને સર્વ જીવો દિવસ માને છે, તે જ્ઞાની પુરુષો માટે અજ્ઞાનની રાત્રિ છે તથા જેને સર્વ જીવો રાત્રિ તરીકે જોવે છે, તે આત્મનિરીક્ષણ કરનારા મુનિઓ માટે દિવસ છે.",
    "hindi": "जिसे सब लोग दिन समझते हैं वह आत्मसंयमी के लिए अज्ञानता की रात्रि है तथा जो सब जीवों के लिए रात्रि है, वह आत्मविश्लेषी मुनियों के लिए दिन है।"
  },
  {
    "id": "70",
    "chapter": "Sānkhya Yog",
    "sanskrit": "आपूर्यमाणमचलप्रतिष्ठं समुद्रमाप: प्रविशन्ति यद्वत् | तद्वत्कामा यं प्रविशन्ति सर्वे स शान्तिमाप्नोति न कामकामी || 70||",
    "gujarati": "જેવી રીતે સમુદ્રમાં પ્રવેશતા સરિતાઓના જળના અવિરત પ્રવાહ છતાં સમુદ્ર વિચલિત થતો નથી તેવી રીતે જે મનુષ્ય આસપાસ વાસનાઓનો નિરંતર પ્રવાહ હોવા છતાં અવિચલિત રહે છે, તેને શાંતિની પ્રાપ્તિ થાય છે, નહિ કે તે મનુષ્યને જે કામનાપૂર્તિ માટે મથ્યા કરે છે.",
    "hindi": "जिस प्रकार से समुद्र उसमें निरन्तर मिलने वाली नदियों के जल के प्रवाह से विक्षुब्ध नहीं होता उसी प्रकार से ज्ञानी अपने चारों ओर इन्द्रियों के विषयों के आवेग के पश्चात भी शांत रहता है, न कि उस मनुष्य की भांति जो कामनाओं को तुष्ट करने के प्रयास में लगा रहता है।"
  },
  {
    "id": "71",
    "chapter": "Sānkhya Yog",
    "sanskrit": "विहाय कामान्य: सर्वान्पुमांश्चरति नि:स्पृह: | निर्ममो निरहङ्कार: स शान्तिमधिगच्छति || 71||",
      "gujarati": "જે મનુષ્ય સર્વ માયિક કામનાઓનો પરિત્યાગ કરી દે છે અને લોભ, સ્વામિત્વ, અને અહંકારની ભાવનાથી મુક્ત થઈને જીવે છે, તે પૂર્ણ શાંતિ પામે છે.",
    "hindi": "जिस मुनष्य ने अपनी सभी भौतिक इच्छाओं का परित्याग कर दिया हो और इन्द्रिय तृप्ति की लालसा, स्वामित्व के भाव और अंहकार से रहित हो गया हो, वह पूर्ण शांति प्राप्त कर सकता है।"
  },
  {
    "id": "72",
    "chapter": "Sānkhya Yog",
    "sanskrit": "एषा ब्राह्मी स्थिति: पार्थ नैनां प्राप्य विमुह्यति | स्थित्वास्यामन्तकालेऽपि ब्रह्मनिर्वाणमृच्छति || 72||",
    "gujarati": "હે પાર્થ! ભગવદ્-પ્રાપ્ત વ્યક્તિની આવી અવસ્થા હોય છે કે તેને પ્રાપ્ત કર્યા પશ્ચાત્ મનુષ્ય પુન: ભ્રમિત થતો નથી. મૃત્યુ સમયે પણ આ જ ચેતનામાં સ્થિત હોવાના કારણે મનુષ્ય જન્મ અને મૃત્યુના ચક્રમાંથી મુક્ત થઈ જાય છે અને ભગવાનના પરમ ધામમાં પ્રવેશ પામે છે.",
    "hindi": "हे पार्थ! ऐसी अवस्था में रहने वाली प्रबुद्ध आत्मा जब ब्रह्मज्ञान प्राप्त कर लेती है, वह फिर कभी भ्रमित नहीं होती तब मृत्यु के समय भी इस दिव्य चेतना में स्थित सिद्ध पुरुष जन्म और मृत्यु के बंधन से मुक्त हो जाता है और भगवान के परम धाम में प्रवेश करता है।"
  }

  ]